//-----------------------------------------------------------------------------------------------
/* Recipient Fax Number */
"Fax_Filter_PrinterProxy_Key_FaxNumber"							= "Faks Numarası";

//-----------------------------------------------------------------------------------------------
/* Sending Message */
"Fax_Filter_PrinterProxy_Key_Sending"							= "Gönderme(%d/%d)";

//-----------------------------------------------------------------------------------------------
/* Waiting For Printer Response Message */
"Fax_Filter_PrinterProxy_Key_WaitingForPrinterResponse"			= "Yazıcı yanıtı beklenmekte";
"Fax_Filter_PrinterProxy_Key_PrinterStatusError"="Yazıcıda bir hata oldu.";

//-----------------------------------------------------------------------------------------------
/* Printer Idle Message */
"Fax_Filter_PrinterProxy_Key_PrinterIdle"						= "Yazıcı boşta";

//-----------------------------------------------------------------------------------------------
/* Sending Complete Message */
"Fax_Filter_PrinterProxy_Key_TransmissionComplete"				= "İletim tamamlandı(%@:%@)";

//-----------------------------------------------------------------------------------------------
/* Sending Failed Message */
"Fax_Filter_PrinterProxy_Key_TransmissionFailed"				= "İletim başarısız(%@:%@)";

//-----------------------------------------------------------------------------------------------
/* Sending Error Message */
"Fax_Filter_PrinterProxy_Key_TransmissionError"					= "İletim başarısız";

//-----------------------------------------------------------------------------------------------
/* Sending Cancel Message */
"Fax_Filter_PrinterProxy_Key_TransmissionCanceled"				= "İletim iptal edildi";

//-----------------------------------------------------------------------------------------------
